var new_lang = {
	

  "lt0": "επαναστατικό<img alt=\"\" src=\"img/@2x/p1.png\"><span>λόγω της κέτωσης!</span>",
  
  "lt1": "μόνο σήμερα!<span>έκπτωση 50%</span>",
  
  "lt2": "νέα τιμή:<span class=\"price_main\"></span>",
  
  "lt3": "παλιά τιμή:<span class=\"price_old\"></span>",
  
  "lt4": "Η προσφορά ισχύει ακόμα για:",
  
  "lt5": "Επίλεξε την χώρα:<select class=\"country_select\" id=\"country\" name=\"country\"></select>",
  
  "lt6": "Εισήγαγε το όνομά σου:<input name=\"name\" placeholder=\"Παπαδούλου Μαρία\" required=\"\" type=\"text\">",
  
  "lt7": "Εισήγαγε τον αριθμό τηλεφώνου σου:<input name=\"phone\" placeholder=\"+30 (210) 220-20-20\" required=\"\" type=\"text\">",
  
  "lt8": "Παράγγειλε τώρα",
  
  "lt9": "Παράγγειλε τώρα",
  
  "lt10": "Ασφαλής απώλεια βάρους<span>λόγω της κέτωσης</span>",
  
  "lt11": "<b>Η κέτωση είναι παραγωγή ενέργειας από τα λίπη αντί την γλυκόζη, η οποία εσέρχεται στον οργανισμό με τις υδατάνθρακες.</b>Οπότε το σώμα μας σταματάει να παράγει την ενέργεια από τις υδατάνθρακες, τότε μετά από τις 7-14 ημέρες ο οργανισμός μας εισέρχεται σε κατάσταση της κέτωσης. Λόγω της οποίας ξεκινάει ο ενεργός μετασχηματισμός των λίπων στην ενέργεια.",
  
  "lt12": "Ωστόσο μια τέτοια διατροφή που συνεπάγεται με τον αποκλεισμό των υδατανθράκων είναι πάντως πολύ δύσκολη.<br><span style=\"color: #9f116b; font-weight: 700;\">Μαζί με το KETO DIET μπορείς να ξεκινήσεις την διαδικασία της κέτωσης χωρίς να χρειάζεσαι να βασανίζεις τον οραγισμό σου.</span>Το σύμπλεγμα αυτό θα εξασφαλίσει την παροχή των κετονών<br>από την εξωτερική πηγή, ταυτόχρονα βοηθώντας εσένα να απαλλαγείς από το υπερβολικό σου λίπος.",
  
  "lt13": "ΔΙΚΙΑ ΣΟΥ",
  
  "lt14": "ΚΕΤΟΓΟΝΙΚΗ",
  
  "lt15": "ΔΙΑΙΤΑ",
  
  "lt16": "keto<span>diet</span>",
  
  "lt17": "Το απαραίτητο συστατικό της διατροφής.",
  
  "lt18": "Οι κάψουλες ξενικούν στον οργανισμό την διαδικασία της κέτωσης και μετατρέπουν το αποθηκευμένο λίπος στην ενέργεια.<b>Εγγυημένα θα χάσεις το υπερβολικό σου βάρος κάθε μέρα.</b>",
  
  "lt19": "ΕΠΩΦΕΛΗΣ ΣΥΝΔΥΑΣΜΟΣ<span class=\"big\">ΚΕΤΩΣΗ+</span><span class=\"h3\">keto<span>diet</span></span>",
  
  "lt20": "Συνήθως ο οργανισμός χρειάζεται από 7 εώς 14 ημέρες για να ξεκινήσει την κατάσταση της κέτωσης. Και μόνο μία κάψουλα του KETO DIET θα μειώσει αυτή την περίοδο εώς 40-50 λεπτά, μέσα θα στα οποία θα ξεκινήσει η διαδικασία της μετατροπής των λίπως στην ενέργεια και μείωσης των αποθηκευμένων λίπων. Χρειάζεται απλά να λαμβάνεις το<span>KETO DIET καθημερινά και θα χάσεις εώς τα 10-15 κιλά του υπερβολικού σου βάρους σε ένα μήνα!</span>",
  
  "lt21": "Στάδιο 1",
  
  "lt22": "Η κέτωση θα σε εξασφαλίσει να κάει το σκληρό σου λίπος, ταυτόχρονα διατηρόντας την μυϊκή σου μάζα. Η μείωση κατανάλωσης των υδατανθράκων θα εγγυεί την σταθεροποίηση του βάρους και θα αποτρέπει την επιστροφή των κιλών που έχουν ήδη χαθεί.",
  
  "lt23": "Στάδιο 2",
  
  "lt24": "Το Keto Diet ξεκινάει την διαδικασία της κέτωσης: επιταχύνει τον μεταβολισμό, μειώνει την όρεξη και επιτίθεται άμεσα το αποθηκευμένο σου λίπος!",
  
  "lt25": "Παράγγειλε τώρα",
  
  "lt26": "<span class=\"big\">ΙΣΧΥΡΑ ΣΥΣΤΑΤΙΚΑ</span>ΣΤΗ ΣΥΝΘΕΣΗ του<span class=\"h3\">keto<span>diet</span></span>",
  
  "lt27": "Κετόνη Σμέουρου (Raspberry ketone)",
  
  "lt28": "Οι κετόνες σμέουρων με την δράση τους στον οργανισμό είναι παρόμοιες με τις κετόνες οι οποίες παράγονται στον ανθρώπινο σώμα. Είναι εξαιρετικά ενεργές.<ul><li><span>Μετατρέπουν</span>το λίπος στην ενέργεια</li><li><span>Επιταγχύνουν</span>τον μεταβολισμό</li><li><span>Μειώνουν</span>την όρεξη</li></ul>",
  
  "lt29": "Βήτα Σιτοστερόλη (Beta sitosterol)",
  
  "lt30": "Η Βήτα Σιτοστερόλη εξουδετερώνει τις συνέπειες μιας λάθος διατροφης.<ul><li><span>Ρυθμίζει</span>τον μεταβολισμό των λιπιδίων</li><li><span>Καθαρίζει τα αγγεία</span>από την «κακή» χοληστερόλη</li><li><span>Βελτιώνει την σιλουεέτα,</span>καταπολεμά την κυτταρίτιδα</li></ul>",
  
  "lt31": "Συνένζυμο Q10 (Coenzyme Q10)",
  
  "lt32": "Η ανεπάρκεια του συνενζύμου Q10 σχηματίζει αιτία της παχυσαρκίας σε 78% των περιπτώσεων<ul><li><span>Ομαλοποιεί</span>τον μεταβολισμό</li><li><span>Μειώνει</span>το επίπεδο της κακής χοληστερόλης</li><li><span>Καταπολεμά</span>την αυξημένη όρεξη</li></ul>",
  
  "lt33": "L-Καρνιτίνη (L-Carnitine)",
  
  "lt34": "L-Καρνιτίνη είναι μια ουσία συγγενική των βιταμινών του συμπλέγματος Β, η οποία συντίθεται στον ανθρώπινο οργανισμό.<ul><li><span>Μετατρέπει</span>τα λίπη στην ενέργεια</li><li><span>Μειώνει την ευερεθιστότητα,</span>βελτιώνει την διάθεση</li><li><span>Καταπολεμά</span>την κατάθλιψη</li></ul>",
  
  "lt35": "Βρομελίνη (Bromelain)",
  
  "lt36": "Η Βρομελίνη είναι ένα ένζυμο το οποίο χωνεύει τις πρωτεϊνες και τα λίπη, εξάγεται από το ψαχνό και το στέλεχος του ανανά. <ul><li><span>Ενεργά διαλύει </span>το σπλαχνικό λίπος</li><li><span>Καταπολεμά</span>το οίδημα</li><li><span>Αποτρέπει</span>την παχυσαρκία των εσωτερικών οργάνων</li></ul>",
  
  "lt37": "Οργανική Συνεφρίνη (Organic synephrine)",
  
  "lt38": "Η Οργανική Συνεφρίνη είναι μια ενεργή λιπολυτική. Εμποδίζει την δραστηριότητα των άλφα υποδοχέων των λιπωδών κυττάρων.<ul><li><span>Καταπολεμά τον «επίμονο» λίπος, в том числе συμπεριλαμβανομένου του σπλαχνικού λίπους</span></li><li><span>Αυξάνει την κατανάλωση</span>των θερμίδων από το σώμα</li><li><span>Αυξάνει την ικανότητα για δουλειά</span>και την αντοχή</li></ul>",
  
  "lt39": "ΓΝΩΜΕΣ ΕΙΔΙΚΩΝ ΣΧΕΤΙΚΑ ΜΕ ΤΟ<span class=\"h3\">keto<span>diet</span></span>",
  
  "lt40": "<span>Παπαδημητρίου Ευγένια</span>, ελληνική διαιτολόγος, ειδικός διατροφολόγος, με εμπειρία 30 χρόνια.",
  
  "lt41": "Κατά τη διάρκεια της διαδικασίας της κέτωσης τα λίπη διασπώνται στα λιπαρά οξέα και την γλυκερίνη, τα οποία στη συνέχεια μετασχηματίζονται σε κετονικά σώματα. Ωστόσο, η κέτωση ενεργοποιείται μόνο στην κατάσταση της απόλυτης εξάντλησης του αποθηκευμένου  γλυκογόνου στο ήπαρ και στους μυϊκούς ιστούς,<b>, το οποίο συνήθως συμβαίνει εντός 7-14 ημερών.</b>",
  
  "lt42": "Για να επιταχυνθεί αυτή η διαδικασία και επομένως για το κάψιμο λίπους, συνιστώ στους ασθενείς μου το διατροφικό συμπλήρωμα KETO DIET. Το KETO DIET υποστηρίζει τέλεια τον οργανισμό κατά τη διάρκεια της κετογονικής δίαιτας: το εμπλουτίζει με τα απαραίτητα στοιχεία, καταστέλλει την πείνα, καταπολεμά την εξάντληση και την κατάσταση ανησυχίας.<b>Το KETO DIET παρέχει την υγιή και φυσική απώλεια βάρους και δεν χαλαρώνει το δέρμα που είναι επίσης πολύ σημαντικό και θα προσφέρει εξαιρετικά οφέλη στο σώμα σας.</b>",
  
  "lt43": "Οι κυριότερες ιδιότητες του KETO DIET είναι η επυτάχυνση της μετάβασης του σώματος σε κατάσταση της κέτωσης και η βοήθεια στη μετατροπή των λιπών στην ενέργεια.",
  
  "lt44": "Παραγγείλε τώρα",
  
  "lt45": "Δοκίμασε και εσύ<b>όπως χιλιάδες άνθρωποι,</b>που έχουν ήδη δοκιμάσει το<span class=\"h3\">keto<span>diet</span></span>",
  
  "lt46": "Σχόλια",
  
  "lt47": "Προηγούμενο",
  
  "lt50": "«Όσο θυμάμαι τον εαυτό μου - μια ζωή είμαι σε μια δίαιτα. Πείνα, προβλάματα με τον ύπνο και το δέρμα –αυτά ήταν τα προβλήματά μου. Έχασα βάρος πολλές φορές ενώ επέστρεφε κάθε φορά καιαπό αρχή τα ίδια και τα ίδια. Σχετικά με το KETO DIET έμαθα από τον διατροφολόγο μου. Και το αποτέλεσμα της χρήσης αυτού του προϊόντος με έκανε πάρα πολλή ευχαριστημένη σχεδόν αμέσως. Κάθε εβδομάδα έχασα περίπου 3 κιλά. Για μένα ήταν ένα θαύμα. Ένιωσα μια χαρά όλη την περίοδο της δίαιτας και δεν πεινούσα, και εξάλλου κοιμόμουνα επί 7 ώρες χωρίς κανένα πρόβλημα».",
  
  "lt51": "Ελληνίδα Ελένη, 27 ετών",
  
  "lt52": "«Για μένα, το KETO DIET έγινε η σωτηρία μου. Ποτέ πριν δεν σκεφτόμουνα πως μπορώ να τρώω όσα θέλω και να χάνω το υπερβολικό μου βάρος ταυτόχρονα. Και εγώ πάντα είχα την περίσσεια υδατανθράκων στη διατροφή μου. Ως αποτέλεσμα είχα 100 κιλά υπερβολικού βάρους στην ηλικία των 29. Γενικά, οπότε είχα μειώσει την ποσότητα των υδατανθράκων που καταναλώνω, άρχισα να χάνω το υπερβολικό μου βάρος. Και εγώ δεν μπορώ να ζήσω χωρίς υδατάνθρακες, γιατί αγαπάω πολύ το φαστ φουντ. Λίγο αργότερα έμαθα για το KETO DIET. Και με αυτό το προϊόν η διαδικασία καψίματος του λίπους πήγε πολύ πιο γρήγορα και δεν έπρεπε να περιορίσω στην διτρφή μου την ποσότητα των υδατανθράκων. Συνολικά σε 4 μήνες είχα χάσει τα 25 κιλά! Το KETO DIET είναι ένα θαυμασιο προϊόν! Και το συνιστώ σε όλους και όλες!»",
  
  "lt53": "Αλέξανδρος K, 49 ετών",
  
  "lt54": "Μα πόσα λίγα γνωρίζουμε πραγματικά για τον οργανισμό μας. Ούτε που έχω σκεφτεί τι σύνθετες διαδικασίες συμβαίνουν μέσα μου μέχρι που επισκέφτηκα έναν διατροφολόγο και έμαθα για την διαδιακασία της κέτωσης. Και εγώ είμαι μια τεμπέλα κοπέλλα να σας πω την αλήθεια. Δεν αντέχω ούτε τις δίαιτες ούτε το σπορ. Δηλαδή έψαχνα γενικά για κάτι εύκολο και γρήγορο. Σχετικά με το KETO DIET μπορώ να πω μόνο ένα – αξίζει να το δοκιμάσετε! Εγώ έχασα 15 κιλά καταναλώνοντας αυτό το προϊόν και τελικά έχω την τέλεια μου κορμοστασιά.",
  
  "lt55": "Δήμητρα, 34 ετών",
  
  "lt62": "Επόμενο",
  
  "lt63": "Ήρθε η ώρα <b>να ξεπεράσεις τα κόμπλεξ που έχεις</b>",
  
  "lt64": "επαναστατικό<img alt=\"\" src=\"img/@2x/p1.png\"><span> λόγω της κέτωσης!</span>",
  
  "lt65": "μόνο σήμερα!<span>έκπτωση 50%</span>",
  
  "lt66": "νέα τιμή:<span class=\"price_main\"></span>",
  
  "lt67": "παλιά τιμή:<span class=\"price_old\"></span>",
  
  "lt68": "Η προσφορά ισχύει ακόμα για:",
  
  "lt69": "Επίλεξε την χώρα:<select class=\"country_select\" id=\"country\" name=\"country\"></select>",
  
  "lt70": "Εισήγαγε το όνομά σου:<input name=\"name\" placeholder=\"Παπαδούλου Μαρία\" required=\"\" type=\"text\">",
  
  "lt71": "Εισήγαγε τον αριθμό τηλεφώνου σου:<input name=\"phone\" placeholder=\"+30 (210) 220-20-20\" required=\"\" type=\"text\">",
  
  "lt72": "Παράγγειλε τώρα",
  
  "lt73": "Σχετικά με το πως δουλεύουμε εμείς",
  
  "lt74": "ΤΑΚΤΟΠΟΙΗΣΗ ΠΑΡΑΓΓΕΛΙΑΣ",
  
  "lt75": "Αμέσως μετά από την αίτησή σας θα σας επικοινωνήσει ο μάνατζέρ μας<br><b>για να πιστοποιήσει την παραγγελία που θέλετε να κάνετε</b>",
  
  "lt76": "ΠΑΡΑΔΟΣΗ",
  
  "lt77": "Αμέσως μετά από την αίτησή σας θα σας επικοινωνήσει ο μάνατζέρ μας<br><b>για να πιστοποιήσει την παραγγελία που θέλετε να κάνετε</b>",
  
  "lt78": "ΠΛΗΡΩΜΗ",
  
  "lt79": "<b>Χωρίς προπληρωμές!</b>Η πληρωμή των παραγγελίων πραγματοποείται μετά την παραλαβή των προϊόντων.",
  
  "lt80": "Εγγυήσεις",
  
  "lt81": "Με τις αγορές από <br>το ηλεκτρονικό κατάστημά μας μπορείτε να είστε σίγουροι στην ποιότητα των προϊόντων"
  
  


	
};
function Translater () {
               for (class_name in new_lang) {
                var elements = document.getElementsByClassName(class_name);
                if (elements.length) {
                 for (key in elements) {
                  elements[key].innerHTML = new_lang[class_name];
                 }
              }
            }
          };